Repository: thijstriemstra/django-session-activity
Catalog: session_activity/locale/*/LC_MESSAGES/django.po
Languages: pl

source: session key
pl: identyfikator sesji

source: Session activity
pl: Aktywne sesje

source: Signed out from other sessions
pl: Wylogowano ze wszystkich innych sesji

source: Sessions
pl: Otwarte sesje

source: Sign out all other sessions
pl: Wyloguj się ze wszystkich innych sesji

source: IP Address
pl: Adres IP

source: Date/Time
pl: Data/godzina

source: Browser
pl: Przeglądarka

source: current
pl: bieżąca

source: %(date)s (%(time_since)s ago)
pl: %(date)s (%(time_since)s temu)
